[{
   "name":"Enter Sandman",
   "band":"Metallica",
   "url":"https://www.youtube.com/embed/watch?v=CD-E-LDc384",
   "genre":"Metal",
   "desc":"Enter Sandman (englisch für etwa „Der Sandmann tritt auf“) ist ein Lied der US-amerikanischen Metal-Band Metallica, das auf dem Album Metallica (auch Black Album genannt) aus dem Jahre 1991 erschienen ist. Das Lied ist eine ihrer bekanntesten Aufnahmen, mit einem signifikanten Riff, der sich durch das gesamte Lied hindurchzieht, und der düsteren Geschichte eines Kindes, das sich vor dem Einschlafen und den hierbei auftretenden schrecklichen Albträumen fürchtet. Der zu besiegende Sandmann, der der Legende nach den Kindern Sand in die Augen streut, damit sie einschlafen, steht symbolisch dafür. In der Bridge rezitieren der Lead-Sänger James Hetfield und der Sohn von Produzent Bob Rock beide das im englischsprachigen Raum populäre Kindergebet Now I Lay Me Down to Sleep, das man ebenfalls am Anfang des Songs Go to Hell von Megadeth findet. Das Lied gehört zum Standardrepertoire bei Auftritten von Metallica und wurde zusammen mit dem San Francisco Symphony Orchestra (unter der Leitung von Michael Kamen) für das S&M-Album als erste Zugabe aufgenommen.\nBei Heimspielen des Baseballteams der New York Yankees wurde der Song für den Pitcher Mariano 'The Sandman' Rivera als Auftritts-Song gespielt."
			
},
{
   "name":"Shepherd of Fire",
   "band":"Avenged Sevenfold (A7X)",
   "url":"https://www.youtube.com/embed/watch?v=bT8FEOJEFcI",
   "genre":"Metal",
   "desc":"'Shepherd of Fire' is the second single from Hail to the King, the sixth studio album from American heavy metal band Avenged Sevenfold. Released on November 7, 2013, it was a No. 1 single on the US Mainstream Rock charts.[1]\n'Shepherd of Fire' is the theme song of the Call of Duty: Black Ops II Zombies map 'Origins', included in the final downloadable content compilation Apocalypse.[2] It is also featured in the mixed martial arts game EA Sports UFC."
			
},
{
   "name":"Hunter\"s Moon",
   "band":"Ghost",
   "url":"https://www.youtube.com/embed/watch?v=rtkaUZvMaG8",
   "genre":"Goth Rock",
   "desc":"Die Band um Mastermind Tobias Forge meldet sich mit dem Stück „Hunter’s Moon“ zurück. Der Song ist Teil des Soundtracks zum neuen Film „Halloween Kills“, der in den Staaten am 15. Oktober und hierzulande am 21. Oktober in die Kinos kommt. Zeitgleich erscheint dann auch der offizielle Soundtrack."
}]
